
/* Class = "NSButtonCell"; title = "Confronto esatto"; ObjectID = "210"; */
"210.title" = "Confronto esatto";

/* Class = "NSButtonCell"; title = "Confronto accurato"; ObjectID = "211"; */
"211.title" = "Confronto accurato";

/* Class = "NSButtonCell"; title = "Scarica in background"; ObjectID = "223"; */
"223.title" = "Scarica in background";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "224"; */
"224.title" = "Radio";
